Repository: VlaBobrov/MariBakery.Web
Catalog: src/locale/messages.*.xlf
Languages: pl

source: Весь асортимент
pl: Cały asortyment

source: Торти
pl: Ciasta

source: Чізкейки
pl: Serniki

source: Тістечка
pl: Ciastka

source: Капкейки
pl: Babeczki

source: НА ГОЛОВНУ
pl: Główna strona

source: Сімейна кондитерська
pl: Rodzinna cukiernia

source: Mari Bakery - це подорож в світ десертів, над якою особисто чаклує Марина Барінова, майстриня кондитерського мистецтва з 10-річним досвідом.
pl: Mari Bakery - to podróż do świata deserów, nad którą osobiście czaruje Maryna Barinova, cukierniczka z 10-letnim doświadczeniem.

source: Наше кредо: свіжі продукти, перевірені рецепти, і найважливіше - індивідуальний підхід до кожного замовлення.
pl: Nasze credo: świeże produkty, sprawdzone receptury i co najważniejsze - indywidualne podejście do każdego zamówienia.

source: Ми вкладаємо натхнення та досвід у виготовлення кожного десерту. Від узгодження замовлення до підбору ідеальних інгредієнтів та найкрасивішого декору - усе для того, щоб втілити будь-які солодкі фантазії.
pl: W wykonanie każdego deseru wkładamy inspirację i doświadczenie. Od koordynacji zamówienia po wybór idealnych składników i najpiękniejszy wystrój - wszystko po to, aby spełnić wszelkie słodkie fantazje.

source: Ласкаво запрошуємо до Mari Bakery, де солодощі створюються з любов'ю та майстерністю.
pl: Witamy w Mari Bakery, gdzie słodycze powstają z miłością i umiejętnościami.

source: Збери бокс з улюблених смаків
pl: Zbierz pudełko swoich ulubionych smaków

source: ЗРОБИТИ ЗАМОВЛЕННЯ
pl: ZRÓB ZAMÓWIENIE

source: Як зробити замовлення
pl: Jak złożyć zamówienie

source: Ми з радістю проконсультуємо вас щодо замовлення та втілимо найсміливіші фантазії
pl: Chętnie doradzimy w sprawie zamówienia i zrealizujemy Twoje najśmielsze fantazje

source: Безкоштовна доставка
pl: Darmowa dostawa

source: При замовленні від 300zl - доставка в подарунок
pl: Przy zamówieniu od 300zł - dostawa w prezencie

source: Асортимент
pl: Asortyment

source: Макарунс
pl: Macaruns

source: Про нас
pl: O nas

source: Замовити
pl: Zrób zamówienie

source: Медовик
pl: Miodownik

source: Ніжні медові коржі у поєднанні із заварним кремом. <br /><br /> Виконується на будь-який смак: класичний, фісташковий, з чорносливом, шоколадний <br /><br />80zł/kg
pl: Delikatne ciasteczka miodowe połączone z kremem. <br /><br /> Na każdy gust: klasyczny, pistacjowy, ze śliwkami, czekoladowy <br /><br />80zł/kg

source: Бажаєте зробити замовлення або отримати консультацію?
pl: Chcesz złożyć zamówienie lub uzyskać konsultację?

source: Залиште ваші контакти
pl: Zostaw swoje kontakty

source: Ім'я
pl: Imię

source: Номер телефону
pl: Numer telefonu

source: Макарунси
pl: Macaruns

source: Та будь-який смак:
pl: Ale każdy smak:
